[
  "ollama-chat",
  "terminal",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "breadcrumbs",
  "smart-connections",
  "emoji-shortcodes",
  "obsidian-discordrpc",
  "spotify-link",
  "surfing",
  "obsidian-linter",
  "vscode-editor",
  "open-vscode",
  "better-word-count",
  "obsidian-plugin-prettier",
  "companion",
  "vlc-bridge",
  "canvas-picture-in-picture",
  "table-editor-obsidian",
  "templater-obsidian",
  "advanced-canvas",
  "dataview",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "copilot",
  "obsidian-git"
]